// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "先前 我总觉得思念二字太俗气",
        "自从遇见你",
        "我才自知是个俗人",
        "我常常和风谈论你",
        "因为它总是先我一步去见你",
        "有道是，南风知我意",
        "若到了花季，请稍上我的简讯，给你带过去。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-07-30T18:02:00",
    // 双方的名字
    names: ["小峰峰", "曾小鸡"]
}
